/* current Page of total pages */
"%d of %d" = "%1$d av %2$d";

/* no page numbers string */
"No Page Numbers" = "Ingen info om side nummer";

/* No plugins found short msg */
"No Plugins Found" = "Fant ingen plugins";

/* no subject string */
"No Subject" = "Ingen info om emne";

/* no title string */
"No Title" = "Ingen info om tittel";

/* no plugins found long msg */
"There were no suitable plugins available.\nPlease put them in the correct folder\nand restart the application." = "Det var ingen passende plugins tilgjengelig.\nVennligst legg disse i riktig mappe\nog start programmet på nytt.";